Repository: Some-Apps/Incremental
Catalog: Calisthenics/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, pt_br, pt_pt, ru, zh_hans, zh_hant

source: 4. Ownership
de: 4. Eigentum
es: 4. Propiedad
fr: 4. Propriété
ja: 4. 所有権
ko: 4. 소유권
pt_br: 4. Propriedade
pt_pt: 4. Propriedade
ru: 4. Право собственности
zh_hans: 4. 所有权
zh_hant: 4. 所有權

source: 5. Limitation of Liability
de: 5. Haftungsbeschränkung
es: 5. Limitación de Responsabilidad
fr: 5. Limitation de responsabilité
ja: 5. 責任制限
ko: 5. 책임의 제한
pt_br: 5. Limitação de Responsabilidade
pt_pt: 5. Limitação de Responsabilidade
ru: 5. Ограничение ответственности
zh_hans: 5. 责任限制
zh_hant: 5. 責任限制

source: 5. Termination
de: 5. Kündigung
es: 5. Terminación
fr: 5. Résiliation
ja: 5. 契約解除
ko: 5. 해지
pt_br: 5. Rescisão
pt_pt: 5. Rescisão
ru: 5. Прекращение
zh_hans: 5. 终止
zh_hant: 5. 終止

source: 6. Disclaimer of Warranties
de: 6. Haftungsausschluss
es: 6. Renuncia de Garantías
fr: 6. Déni de garanties
ja: 6. 保証の否認
ko: 6. 보증의 부인
pt_br: 6. Isenção de Garantias
pt_pt: 6. Isenção de Garantias
ru: 6. Отказ от гарантий
zh_hans: 6. 免责声明
zh_hant: 6. 免責聲明

source: 6. Termination
de: 6. Kündigung
es: 6. Terminación
fr: 6. Résiliation
ja: 6. 契約解除
ko: 6. 해지
pt_br: 6. Rescisão
pt_pt: 6. Rescisão
ru: 6. Прекращение
zh_hans: 6. 终止
zh_hant: 6. 終止

source: 7. Governing Law
de: 7. Anwendbares Recht
es: 7. Ley Aplicable
fr: 7. Droit applicable
ja: 7. 準拠法
ko: 7. 준거법
pt_br: 7. Lei Aplicável
pt_pt: 7. Lei Aplicável
ru: 7. Применимое право
zh_hans: 7. 管辖法律
zh_hant: 7. 管轄法律

source: 7. Limitation of Liability
de: 7. Haftungsbeschränkung
es: 7. Limitación de Responsabilidad
fr: 7. Limitation de responsabilité
ja: 7. 責任制限
ko: 7. 책임의 제한
pt_br: 7. Limitação de Responsabilidade
pt_pt: 7. Limitação de Responsabilidade
ru: 7. Ограничение ответственности
zh_hans: 7. 责任限制
zh_hant: 7. 責任限制

source: 8. Changes to These Terms
de: 8. Änderungen dieser Bedingungen
es: 8. Cambios en Estos Términos
fr: 8. Modifications de ces conditions
ja: 第8条. 本規約の変更
ko: 8. 본 약관의 변경
pt_br: 8. Alterações a Estes Termos
pt_pt: 8. Alterações a estes Termos
ru: 8. Изменения в Условиях
zh_hans: “8. 这些条款的变更”
zh_hant: 8. 這些條款的變更

source: 8. Governing Law
de: 8. Anwendbares Recht
es: 8. Ley Aplicable
fr: 8. Droit applicable
ja: 第8条. 準拠法
ko: 8. 준거법
pt_br: 8. Lei Aplicável
pt_pt: 8. Legislação Aplicável
ru: 8. Применимое законодательство
zh_hans: “8. 适用法律”
zh_hant: 8. 管轄法律

source: 9. Changes to this EULA
de: Änderungen an dieser EULA
es: 9. Cambios a este EULA
fr: 9. Modifications de ce CLUF
ja: 第9条. 本EULAの変更
ko: 9. EULA 변경
pt_br: 9. Alterações a este EULA
pt_pt: 9. Alterações a este EULA
ru: 9. Изменения в Лицензионном соглашении
zh_hans: “9. 本EULA的变更”
zh_hant: 9. 本EULA的變更

source: 9. Contact Us
de: Kontaktieren Sie uns
es: 9. Contáctenos
fr: 9. Contactez-nous
ja: 第9条. お問い合わせ
ko: 9. 문의하기
pt_br: 9. Contate-Nos
pt_pt: 9. Contacte-nos
ru: 9. Свяжитесь с нами
zh_hans: “9. 联系我们”
zh_hant: 9. 聯絡我們

source: 10. Contact Information
de: 10. Kontaktinformationen
es: 10. Información de Contacto
fr: 10. Coordonnées
ja: 10. 連絡先
ko: 10. 연락처 정보
pt_br: 10. Informações de Contato
pt_pt: 10. Informações de Contacto
ru: 10. Контактная информация
zh_hans: 10. 联系信息
zh_hant: 10. 聯絡資訊

source: Active
de: Aktiv
es: Activo
fr: Actif
ja: アクティブ
ko: 활성화
pt_br: Ativo
pt_pt: Ativo
ru: Активен
zh_hans: “活跃”
zh_hant: 啟用中

source: Add Exercise
de: Übung hinzufügen
es: Agregar Ejercicio
fr: Ajouter un exercice
ja: エクササイズを追加
ko: 운동 추가
pt_br: Adicionar Exercício
pt_pt: Adicionar Exercício
ru: Добавить упражнение
zh_hans: “添加锻炼”
zh_hant: 新增運動

source: Add Exercises
de: Übungen hinzufügen
es: Agregar Ejercicios
fr: Ajouter des exercices
ja: エクササイズを追加する
ko: 운동 추가하기
pt_br: Adicionar Exercícios
pt_pt: Adicionar Exercícios
ru: Добавить упражнения
zh_hans: “添加锻炼项目”
zh_hant: 新增運動

source: Agree
de: Zustimmen
es: Aceptar
fr: Accepter
ja: 同意する
ko: 동의합니다
pt_br: Concordo
pt_pt: Concordo
ru: Согласен
zh_hans: “同意”
zh_hant: 同意

source: All Time Change:
de: Gesamtänderung:
es: Cambio Total:
fr: Changement de tout temps :
ja: 全期間の変更:
ko: 전체 시간 변경:
pt_br: Mudança de Todos os Tempos:
pt_pt: Alteração de Todos os Tempos:
ru: Изменение за все время:
zh_hans: “总变化时间：”
zh_hant: 總變動：

source: All transactions are processed through the App Store, and we adhere to the privacy policies and terms of service provided by the App Store. We do not have access to your payment information, and any queries or issues related to payments should be directed to the App Store support.
de: Alle Transaktionen werden über den App Store abgewickelt, und wir halten uns an die Datenschutzrichtlinien und Nutzungsbedingungen des App Store. Wir haben keinen Zugriff auf Ihre Zahlungsinformationen, und alle Fragen oder Probleme im Zusammenhang mit Zahlungen sollten an den App Store-Support gerichtet werden.
es: Todas las transacciones se procesan a través de la App Store y cumplimos con las políticas de privacidad y términos de servicio proporcionados por la App Store. No tenemos acceso a su información de pago, y cualquier consulta o problema relacionado con los pagos debe dirigirse al soporte de la App Store.
fr: Toutes les transactions sont traitées via l'App Store, et nous respectons les politiques de confidentialité et les conditions de service fournies par l'App Store. Nous n'avons pas accès à vos informations de paiement, et toute question ou problème lié aux paiements doit être adressé au support de l'App Store.
ja: すべての取引はApp Storeを通じて処理され、私たちはApp Storeが提供するプライバシーポリシーとサービス利用規約を遵守します。私たちはお客様の支払い情報にアクセスすることはなく、支払いに関する問い合わせや問題はApp Storeのサポートにお問い合わせください。
ko: 모든 거래는 App Store를 통해 처리되며, 우리는 App Store에서 제공하는 개인정보 보호정책 및 서비스 약관을 준수합니다. 우리는 귀하의 결제 정보에 접근할 수 없으며, 결제 관련 문의나 문제는 App Store 지원팀에 문의하시기 바랍니다.
pt_br: Todas as transações são processadas através da App Store, e nós aderimos às políticas de privacidade e aos termos de serviço fornecidos pela App Store. Não temos acesso às suas informações de pagamento e quaisquer dúvidas ou problemas relacionados a pagamentos devem ser direcionados ao suporte da App Store.
pt_pt: Todas as transações são processadas através da App Store, e nós aderimos às políticas de privacidade e aos termos de serviço fornecidos pela App Store. Não temos acesso às suas informações de pagamento, e quaisquer dúvidas ou problemas relacionados a pagamentos devem ser direcionados ao suporte da App Store.
ru: Все транзакции обрабатываются через App Store, и мы придерживаемся политик конфиденциальности и условий обслуживания, предоставленных App Store. У нас нет доступа к вашей платёжной информации, и любые вопросы или проблемы, связанные с платежами, должны направляться в поддержку App Store.
zh_hans: 所有交易均通过 App Store 处理，我们遵守 App Store 提供的隐私政策和服务条款。我们无法访问您的付款信息，任何与付款相关的查询或问题应直接联系 App Store 支持。
zh_hant: 所有交易均通過 App Store 處理，我們遵循 App Store 提供的隱私政策和服務條款。我們無法訪問您的付款信息，任何有關付款的查詢或問題應向 App Store 支援查詢。

source: Are you sure you want to delete all your data? This action cannot be undone.
de: Sind Sie sicher, dass Sie alle Ihre Daten löschen möchten? Diese Aktion kann nicht rückgängig gemacht werden.
es: ¿Está seguro de que desea borrar todos sus datos? Esta acción no se puede deshacer.
fr: Êtes-vous sûr de vouloir supprimer toutes vos données ? Cette action est irréversible.
ja: 本当にすべてのデータを削除しますか？この操作は元に戻せません。
ko: 모든 데이터를 삭제하시겠습니까? 이 작업은 되돌릴 수 없습니다.
pt_br: Tem certeza de que deseja excluir todos os seus dados? Esta ação não pode ser desfeita.
pt_pt: Tem a certeza que quer eliminar todos os seus dados? Esta ação não pode ser desfeita.
ru: Вы уверены, что хотите удалить все ваши данные? Это действие нельзя отменить.
zh_hans: 您确定要删除所有数据吗？此操作无法撤消。
zh_hant: 您確定要刪除所有數據嗎？此操作無法撤銷。

source: Are you sure you want to delete this exercise?
de: Sind Sie sicher, dass Sie diese Übung löschen möchten?
es: ¿Está seguro de que desea borrar este ejercicio?
fr: Êtes-vous sûr de vouloir supprimer cet exercice ?
ja: 本当にこのエクササイズを削除しますか？
ko: 이 운동을 삭제하시겠습니까?
pt_br: Tem certeza de que deseja excluir este exercício?
pt_pt: Tem a certeza que quer eliminar este exercício?
ru: Вы уверены, что хотите удалить это упражнение?
zh_hans: 您确定要删除此练习吗？
zh_hant: 您確定要刪除此鍛煉嗎？

source: At least 2 exercises required
de: Mindestens 2 Übungen erforderlich
es: Se requieren al menos 2 ejercicios
fr: Au moins 2 exercices sont nécessaires
ja: 少なくとも2つのエクササイズが必要です。
ko: 최소 2개의 운동이 필요합니다
pt_br: São necessários pelo menos 2 exercícios.
pt_pt: São necessários pelo menos 2 exercícios
ru: Необходимо как минимум 2 упражнения
zh_hans: 至少需要 2 个练习
zh_hant: 至少需要兩個鍛煉項目

source: At the top of the screen is the amount of time you've spent exercising today. Below that is the next exercise for you to complete. If you are unable to do that exercise right now and would like to skip it, tap "Stash Exercise". When you start exercising, tap "Start" on the timer and tap "Stop" once you're done. If you'd like to give yourself a 5 second countdown before starting the timer, tap the button to the left of "Start". After tapping "Stop", you will be able to select how difficult it was and tap "Finish". A new random exercise will then appear.
de: Oben auf dem Bildschirm sehen Sie, wie viel Zeit Sie heute mit dem Training verbracht haben. Darunter befindet sich die nächste Übung, die Sie absolvieren sollen. Wenn Sie diese Übung jetzt nicht machen können und sie überspringen möchten, tippen Sie auf „Übung zurückstellen“. Wenn Sie mit dem Training beginnen, tippen Sie auf „Start“ auf dem Timer und tippen Sie auf „Stopp“, wenn Sie fertig sind. Wenn Sie sich vor dem Starten des Timers einen 5-Sekunden-Countdown geben möchten, tippen Sie auf die Schaltfläche links neben „Start“. Nachdem Sie auf „Stopp“ getippt haben, können Sie auswählen, wie schwierig es war, und auf „Fertig“ tippen. Dann erscheint eine neue zufällige Übung.
es: En la parte superior de la pantalla está la cantidad de tiempo que has pasado ejercitándote hoy. Debajo de eso está el próximo ejercicio que debes completar. Si no puedes hacer ese ejercicio ahora mismo y deseas omitirlo, toca "Stash Exercise". Cuando comiences a ejercitarte, toca "Start" en el temporizador y toca "Stop" una vez hayas terminado. Si deseas darte una cuenta regresiva de 5 segundos antes de iniciar el temporizador, toca el botón a la izquierda de "Start". Después de tocar "Stop", podrás seleccionar cuán difícil fue y tocar "Finish". Entonces, aparecerá un nuevo ejercicio al azar.
fr: En haut de l'écran se trouve le temps que vous avez passé à vous exercer aujourd'hui. En dessous, il y a le prochain exercice à compléter. Si vous ne pouvez pas faire cet exercice maintenant et souhaitez le passer, appuyez sur "Mettre de côté l'exercice". Lorsque vous commencez à vous exercer, appuyez sur "Démarrer" sur le minuteur et appuyez sur "Arrêter" une fois terminé. Si vous souhaitez vous donner un compte à rebours de 5 secondes avant de démarrer le minuteur, appuyez sur le bouton à gauche de "Démarrer". Après avoir appuyé sur "Arrêter", vous pourrez sélectionner la difficulté de l'exercice et appuyer sur "Terminer". Un nouvel exercice aléatoire apparaîtra alors.
ja: 画面の上部には、今日運動に費やした時間が表示されています。その下に次に行う運動が表示されます。今その運動ができない場合やスキップしたい場合は、「運動を保留」をタップします。運動を始めるときはタイマーの「開始」をタップし、終了したら「停止」をタップします。タイマーを始める前に5秒のカウントダウンをしたい場合は、「開始」の左側のボタンをタップします。「停止」をタップすると、難易度を選択して「完了」をタップできます。すると、新しいランダムな運動が表示されます。
ko: 화면 상단에는 오늘 운동한 시간이 표시되고, 아래에는 다음 운동이 있습니다. 지금 그 운동을 할 수 없고 건너뛰고 싶다면 '운동 비축'을 탭하세요. 운동을 시작하려면 타이머에서 '시작'을 탭하고 끝나면 '중지'를 탭하세요. 타이머를 시작하기 전에 5초 카운트다운을 원하신다면 '시작' 왼쪽의 버튼을 탭하세요. '중지'를 탭한 후, 운동이 얼마나 어려웠는지 선택하고 '완료'를 탭하세요. 그러면 새로운 랜덤 운동이 나타날 것입니다.
pt_br: No topo da tela está a quantidade de tempo que você passou se exercitando hoje. Abaixo disso, está o próximo exercício para você completar. Se você não puder fazer esse exercício agora e desejar pular, toque em "Armazenar Exercício". Quando você começar a se exercitar, toque em "Iniciar" no cronômetro e toque em "Parar" quando terminar. Se você quiser dar a si mesmo uma contagem regressiva de 5 segundos antes de iniciar o cronômetro, toque no botão à esquerda de "Iniciar". Após tocar em "Parar", você poderá selecionar a dificuldade e tocar em "Finalizar". Um novo exercício aleatório aparecerá.
pt_pt: No topo do ecrã está o tempo que passaste a exercitar-te hoje. Abaixo disso está o próximo exercício para completares. Se não conseguires fazer o exercício agora e quiseres saltá-lo, toca em "Guardar Exercício". Quando começares a exercitar-te, toca em "Iniciar" no temporizador e toca em "Parar" quando terminares. Se quiseres dar-te uma contagem decrescente de 5 segundos antes de começar o temporizador, toca no botão à esquerda de "Iniciar". Depois de tocar em "Parar", poderás selecionar a dificuldade do exercício e tocar em "Concluir". Um novo exercício aleatório aparecerá então.
ru: В верхней части экрана отображается количество времени, которое вы потратили на упражнения сегодня. Ниже находится следующее упражнение, которое вам нужно выполнить. Если вы не можете выполнить это упражнение прямо сейчас и хотите пропустить его, нажмите «Отложить упражнение». Когда вы начнете упражнения, нажмите «Старт» на таймере и нажмите «Стоп» по завершении. Если вы хотите дать себе 5 секунд для подготовки перед началом таймера, нажмите кнопку слева от «Старт». После нажатия «Стоп» вы сможете выбрать, насколько это было трудно, и нажать «Завершить». Затем появится новое случайное упражнение.
zh_hans: 屏幕顶部显示的是你今天锻炼的时长。下面是你要完成的下一个练习。如果你现在无法做这个练习并且想跳过，点击“存储练习”。当你开始锻炼时，点击计时器上的“开始”，完成后点击“停止”。如果你想在开始计时前给自己一个5秒倒计时，请点击“开始”左边的按钮。点击“停止”后，你可以选择练习的难度并点击“完成”。然后会出现一个新的随机练习。
zh_hant: 屏幕頂部顯示今天您花在運動上的時間。在其下方是您需要完成的下一個運動。如果您現在無法完成該運動並想要跳過，請點擊「存放運動」。當您開始運動時，請點擊計時器上的「開始」，完成後點擊「停止」。如果您想在開始計時前給自己一個5秒鐘的倒數，請點擊「開始」左側的按鈕。點擊「停止」後，您可以選擇它的難度並點擊「完成」。然後會出現一個新的隨機運動。

source: At the top of the screen is the amount of time you've spent exercising today. Below that is the next exercise for you to complete. If you are unable to do that exercise right now and would like to skip it, tap \"Stash Exercise\". When you start exercising, tap \"Start\" on the timer and tap \"Stop\" once you\'re done. If you\'d like to give yourself a 5 second countdown before starting the timer, tap the button to the left of \"Start\". After tapping \"Stop\", you will be able to select how difficult it was and tap \"Finish\". A new random exercise will then appear.
de: Oben auf dem Bildschirm sehen Sie, wie viel Zeit Sie heute mit dem Training verbracht haben. Darunter befindet sich die nächste Übung, die Sie absolvieren sollen. Wenn Sie diese Übung jetzt nicht machen können und sie überspringen möchten, tippen Sie auf „Übung zurückstellen“. Wenn Sie mit dem Training beginnen, tippen Sie auf „Start“ auf dem Timer und tippen Sie auf „Stopp“, wenn Sie fertig sind. Wenn Sie sich vor dem Starten des Timers einen 5-Sekunden-Countdown geben möchten, tippen Sie auf die Schaltfläche links neben „Start“. Nachdem Sie auf „Stopp“ getippt haben, können Sie auswählen, wie schwierig es war, und auf „Fertig“ tippen. Dann erscheint eine neue zufällige Übung.
es: En la parte superior de la pantalla está la cantidad de tiempo que has pasado ejercitándote hoy. Debajo de eso está el próximo ejercicio que debes completar. Si no puedes hacer ese ejercicio ahora mismo y deseas omitirlo, toca "Stash Exercise". Cuando comiences a ejercitarte, toca "Start" en el temporizador y toca "Stop" una vez hayas terminado. Si deseas darte una cuenta regresiva de 5 segundos antes de iniciar el temporizador, toca el botón a la izquierda de "Start". Después de tocar "Stop", podrás seleccionar cuán difícil fue y tocar "Finish". Entonces, aparecerá un nuevo ejercicio al azar.
fr: En haut de l'écran se trouve le temps que vous avez passé à vous exercer aujourd'hui. En dessous, il y a le prochain exercice à compléter. Si vous ne pouvez pas faire cet exercice maintenant et souhaitez le passer, appuyez sur "Mettre de côté l'exercice". Lorsque vous commencez à vous exercer, appuyez sur "Démarrer" sur le minuteur et appuyez sur "Arrêter" une fois terminé. Si vous souhaitez vous donner un compte à rebours de 5 secondes avant de démarrer le minuteur, appuyez sur le bouton à gauche de "Démarrer". Après avoir appuyé sur "Arrêter", vous pourrez sélectionner la difficulté de l'exercice et appuyer sur "Terminer". Un nouvel exercice aléatoire apparaîtra alors.
ja: 画面の上部には、今日運動に費やした時間が表示されています。その下に次に行う運動が表示されます。今その運動ができない場合やスキップしたい場合は、「運動を保留」をタップします。運動を始めるときはタイマーの「開始」をタップし、終了したら「停止」をタップします。タイマーを始める前に5秒のカウントダウンをしたい場合は、「開始」の左側のボタンをタップします。「停止」をタップすると、難易度を選択して「完了」をタップできます。すると、新しいランダムな運動が表示されます。
ko: 화면 상단에는 오늘 운동한 시간이 표시되고, 아래에는 다음 운동이 있습니다. 지금 그 운동을 할 수 없고 건너뛰고 싶다면 '운동 비축'을 탭하세요. 운동을 시작하려면 타이머에서 '시작'을 탭하고 끝나면 '중지'를 탭하세요. 타이머를 시작하기 전에 5초 카운트다운을 원하신다면 '시작' 왼쪽의 버튼을 탭하세요. '중지'를 탭한 후, 운동이 얼마나 어려웠는지 선택하고 '완료'를 탭하세요. 그러면 새로운 랜덤 운동이 나타날 것입니다.
pt_br: No topo da tela está a quantidade de tempo que você passou se exercitando hoje. Abaixo disso, está o próximo exercício para você completar. Se você não puder fazer esse exercício agora e desejar pular, toque em \"Armazenar Exercício\". Quando você começar a se exercitar, toque em \"Iniciar\" no cronômetro e toque em \"Parar\" quando terminar. Se você quiser dar a si mesmo uma contagem regressiva de 5 segundos antes de iniciar o cronômetro, toque no botão à esquerda de \"Iniciar\". Após tocar em \"Parar\", você poderá selecionar a dificuldade e tocar em \"Finalizar\". Um novo exercício aleatório aparecerá.
pt_pt: No topo do ecrã está o tempo que passaste a exercitar-te hoje. Abaixo disso está o próximo exercício para completares. Se não conseguires fazer o exercício agora e quiseres saltá-lo, toca em "Guardar Exercício". Quando começares a exercitar-te, toca em "Iniciar" no temporizador e toca em "Parar" quando terminares. Se quiseres dar-te uma contagem decrescente de 5 segundos antes de começares o temporizador, toca no botão à esquerda de "Iniciar". Depois de tocares em "Parar", poderás selecionar a dificuldade do exercício e tocar em "Concluir". Um novo exercício aleatório aparecerá então.
ru: В верхней части экрана отображается количество времени, которое вы потратили на упражнения сегодня. Ниже находится следующее упражнение, которое вам нужно выполнить. Если вы не можете выполнить это упражнение прямо сейчас и хотите пропустить его, нажмите «Отложить упражнение». Когда вы начнете упражнения, нажмите «Старт» на таймере и нажмите «Стоп» по завершении. Если вы хотите дать себе 5 секунд для подготовки перед началом таймера, нажмите кнопку слева от «Старт». После нажатия «Стоп» вы сможете выбрать, насколько это было трудно, и нажать «Завершить». Затем появится новое случайное упражнение.
zh_hans: 屏幕顶部显示的是你今天锻炼的时长。下面是你要完成的下一个练习。如果你现在无法做这个练习并且想跳过，点击“存储练习”。当你开始锻炼时，点击计时器上的“开始”，完成后点击“停止”。如果你想在开始计时前给自己一个5秒倒计时，请点击“开始”左边的按钮。点击“停止”后，你可以选择练习的难度并点击“完成”。然后会出现一个新的随机练习。
zh_hant: 屏幕頂部顯示今天您花在運動上的時間。在其下方是您需要完成的下一個運動。如果您現在無法完成該運動並想要跳過，請點擊「存放運動」。當您開始運動時，請點擊計時器上的「開始」，完成後點擊「停止」。如果您想在開始計時前給自己一個5秒鐘的倒數，請點擊「開始」左側的按鈕。點擊「停止」後，您可以選擇它的難度並點擊「完成」。然後會出現一個新的隨機運動。

source: Average Time Per Rep:
de: Durchschnittliche Zeit pro Wiederholung:
es: Tiempo Promedio por Repetición:
fr: Temps moyen par répétition :
ja: 1回あたりの平均時間:
ko: 평균 반복 시간:
pt_br: Tempo Médio por Repetição:
pt_pt: Tempo Médio Por Repetição:
ru: Среднее время на повторение:
zh_hans: 每次重复的平均时间：
zh_hant: 每次重複的平均時間：

source: Average Time Per Rep: %.2f seconds
de: Durchschnittliche Zeit pro Wiederholung: %.2f Sekunden
es: Tiempo Promedio por Repetición: %.2f segundos
fr: Temps moyen par répétition : %.2f secondes
ja: 1回あたりの平均時間: %.2f秒
ko: 평균 반복 시간: %.2f초
pt_br: Tempo Médio por Repetição: %.2f segundos
pt_pt: Tempo Médio Por Repetição: %.2f segundos
ru: Среднее время на повторение: %.2f секунд
zh_hans: 每次重复的平均时间：%.2f 秒
zh_hant: 每次重複的平均時間：%.2f 秒

source: By downloading, installing, or using the Incremental: Calisthenics application (the "App"), you agree to be bound by these Terms and Conditions ("Terms"). If you do not agree to these Terms, please do not use the App.
de: Durch das Herunterladen, Installieren oder Verwenden der Incremental: Calisthenics-Anwendung (der "App") stimmen Sie diesen Geschäftsbedingungen ("Bedingungen") zu. Wenn Sie diesen Bedingungen nicht zustimmen, verwenden Sie die App bitte nicht.
es: Al descargar, instalar o usar la aplicación Incremental: Calisthenics (la "App"), acepta estar sujeto a estos Términos y Condiciones ("Términos"). Si no está de acuerdo con estos Términos, por favor no use la App.
fr: En téléchargeant, installant ou utilisant l'application Incremental: Calisthenics (l'"App"), vous acceptez d'être lié par ces Termes et Conditions ("Termes"). Si vous n'acceptez pas ces Termes, veuillez ne pas utiliser l'App.
ja: Incremental: Calisthenicsアプリケーション（「App」）のダウンロード、インストール、または使用により、これらの利用規約（「規約」）に拘束されることに同意したことになります。これらの規約に同意しない場合は、Appを使用しないでください。
ko: Incremental: Calisthenics 애플리케이션("앱")을 다운로드, 설치, 사용함으로써 귀하는 본 이용 약관("약관")에 동의하는 것입니다. 이 약관에 동의하지 않으시면 앱을 사용하지 마십시오.
pt_br: Ao baixar, instalar ou usar o aplicativo Incremental: Calisthenics (o "App"), você concorda em estar vinculado por estes Termos e Condições ("Termos"). Se você não concorda com estes Termos, por favor, não use o App.
pt_pt: Ao descarregar, instalar ou utilizar a aplicação Incremental: Calisthenics (a "App"), concorda em ficar vinculado a estes Termos e Condições ("Termos"). Se não concordar com estes Termos, por favor, não utilize a App.
ru: Загружая, устанавливая или используя приложение Incremental: Calisthenics (далее "Приложение"), вы соглашаетесь соблюдать данные Условия и Положения ("Условия"). Если вы не согласны с этими Условиями, пожалуйста, не используйте Приложение.
zh_hans: 通过下载、安装或使用 Incremental: Calisthenics 应用程序（“应用程序”），您同意受这些条款和条件（“条款”）的约束。如果您不同意这些条款，请勿使用此应用程序。
zh_hant: 通過下載、安裝或使用 Incremental：徒手健身應用程式（“應用程式”），即表示您同意受這些條款和條件（“條款”）的約束。如果您不同意這些條款，請不要使用該應用程式。

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
ja: キャンセル
ko: 취소
pt_br: Cancelar
pt_pt: Cancelar
ru: Отмена
zh_hans: 取消
zh_hant: 取消

source: Changes to this Policy
de: Änderungen dieser Richtlinie
es: Cambios a esta Política
fr: Modifications de cette politique
ja: 本ポリシーの変更
ko: 정책 변경 사항
pt_br: Mudanças nesta Política
pt_pt: Alterações a esta Política
ru: Изменения в этой политике
zh_hans: 本政策的变更
zh_hant: 此政策的變更

source: Contact Us
de: Kontaktieren Sie uns
es: Contáctenos
fr: Contactez-nous
ja: お問い合わせ
ko: 문의하기
pt_br: Contate-Nos
pt_pt: Contacte-nos
ru: Связаться с нами
zh_hans: 联系我们
zh_hant: 聯絡我們

source: Continue to app
de: Weiter zur App
es: Continuar a la aplicación
fr: Continuer vers l'application
ja: アプリを続ける
ko: 앱으로 계속
pt_br: Continuar para o app
pt_pt: Continuar para a app
ru: Продолжить к приложению
zh_hans: 继续使用应用
zh_hant: 繼續使用應用程式

source: Current Duration: %@
de: Aktuelle Dauer: %@
es: Duración Actual: %@
fr: Durée actuelle : %@
ja: 現在の期間: %@
ko: 현재 기간: %@
pt_br: Duração Atual: %@
pt_pt: Duração Atual: %@
ru: Текущая продолжительность: %@
zh_hans: 当前时长：%@
zh_hant: 當前持續時間：%@

source: Current Reps: %.2f
de: Aktuelle Wiederholungen: %.2f
es: Repeticiones Actuales: %.2f
fr: Reps actuels : %.2f
ja: 現在のレップ数: %.2f
ko: 현재 반복 횟수: %.2f
pt_br: Reps Atuais: %.2f
pt_pt: Repetições Atuais: %.2f
ru: Текущее количество повторений: %.2f
zh_hans: 当前次数：%.2f
zh_hant: 當前次數：%.2f

source: Danger Zone
de: Gefahrenzone
es: Zona de Peligro
fr: Zone de danger
ja: 危険ゾーン
ko: 위험 구역
pt_br: Zona de Perigo
pt_pt: Zona de Perigo
ru: Опасная зона
zh_hans: 危险区
zh_hant: 危險區域

source: Date
de: Datum
es: Fecha
ja: 日付
ko: 날짜
pt_br: Data
pt_pt: Data
ru: Дата
zh_hans: 日期
zh_hant: 日期

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
ja: 削除
ko: 삭제
pt_br: Excluir
pt_pt: Eliminar
ru: Удалить
zh_hans: 删除
zh_hant: 刪除

source: Delete All Data
de: Alle Daten löschen
es: Eliminar Todos los Datos
fr: Supprimer toutes les données
ja: 全データを削除
ko: 모든 데이터 삭제
pt_br: Apagar Todos os Dados
pt_pt: Eliminar Todos os Dados
ru: Удалить все данные
zh_hans: 删除所有数据
zh_hant: 刪除所有數據
